{
  "change-locale": "🇫🇷",
  "about": "À propos de",
  "projects": "Projets",
  "support": "Soutien",
  "motivation": "Motivation",
  "privacypolicy": "Politique de confidentialité",
  "legalnotice": "Avis juridique",
  "contact": "Contact",
  "heading": "“Nous ne pouvons plus attendre, nous sommes la dernière génération capable d’atténuer efficacement les conséquences de la catastrophe écologique“ (Carola Rackete)",
  "aboutParagraphOne": "Woods Up. E.V est une association à but non lucratif qui s’engage pour la protection du climat et de l’environnement. C’est grâce à la conception, la coordination et la réalisation de projets de reboisement et d’arborétums ainsi qu’aux mesures d’entretien et de formations environnementales que cet objectif est réalisable.",
  "aboutParagraphTwo": "Nous nous considérons comme un groupe autodéterminé agissant indépendamment de la politique de parti. Notre objectif est d’intervenir rapidement et de façon efficace contre la catastrophe climatique demeurante. Nous voulons contribuer autant que possible à l’accroissement des arbres et subventionner à l’absorption de Co2.",
  "aboutParagraphThree": "Une partie considérable de l’émission de dioxyde de carbone provoquée par les êtres humains se laisserait compenser grâce aux forêts. Le reboisement de terres incultes ne contribue pas seulement à l’absorption de Co2 dans l’atmosphère mais crée aussi un biotope pour de nombreux animaux et pour différentes plantes. La biodiversité est renforcée, la terre est protégée de l’érosion, l’air est purifié et l’équilibre hydraulique est positivement influencé.",
  "supportParagraphOne": "Nous sommes heureux que quiconque veuille se joindre à nous. Nous sommes constamment à la recherche de zones de plantation et de terrains vagues, de plants et de donateurs. Les projets de plantation sont facilités par les dons. ",
  "supportParagraphTwo": "En tant qu'organisme de bienfaisance enregistré, nous pouvons délivrer des reçus pour les dons.",
  "supportContact": "Contact",
  "donate": "Faire un don avec Paypal",
  "cookieText": "Ce site web utilise des cookies pour améliorer l'expérience de l'utilisateur.",
  "cookieButton": "accepter"
}
