{
  "contactperson": "Contact",
  "h5_1": "Avis général et informations obligatoires",
  "h5_2": "Désignation de l'organisme responsable",
  "h5_3": "Révocation de votre consentement au traitement des données",
  "h5_4": "Droit de porter plainte auprès de l'autorité de surveillance compétente",
  "h5_5": "Droit à la portabilité des données",
  "h5_6": "Droit à l'information, correction, blocage, suppression",
  "h5_7": "Cryptage SSL ou TLS",
  "h5_8": "Formulaire de contact",
  "h5_9": "Cookies",
  "h5_10": "Fichiers journaux du serveur",
  "h5_11": "Google Web Fonts",
  "p_1": "Politique de confidentialité",
  "p_2": "Le responsable du traitement des données sur ce site web est :",
  "p_3": "Le responsable du traitement décide seul ou conjointement avec d'autres des finalités et des moyens du traitement des données à caractère personnel (par exemple, noms, coordonnées ou similaires).",
  "p_4": "Certaines opérations de traitement des données ne sont possibles qu'avec votre consentement exprès. Une révocation de votre consentement déjà donné est possible à tout moment. Une communication informelle par e-mail est suffisante pour la révocation. La légalité du traitement des données effectué jusqu'à la révocation n'est pas affectée par la révocation.",
  "p_5": "En tant que personne concernée, vous avez le droit de déposer une plainte auprès de l'autorité de surveillance compétente en cas de violation de la protection des données. L'autorité de surveillance compétente en matière de protection des données est le commissaire à la protection des données de l'État fédéral dans lequel se trouve le siège social de notre entreprise. Le lien suivant fournit une liste des délégués à la protection des données et leurs coordonnées :",
  "p_6": "Vous avez le droit d'obtenir que les données que nous traitons automatiquement sur la base de votre consentement ou en exécution d'un contrat vous soient transmises ou soient transmises à des tiers. Les données seront fournies dans un format lisible par machine. Si vous demandez le transfert direct des données à un autre responsable, cela ne sera fait que dans la mesure où cela est techniquement possible.",
  "p_7": "Dans le cadre des dispositions légales applicables, vous avez à tout moment le droit d'obtenir gratuitement des informations sur vos données personnelles enregistrées, l'origine des données, leurs destinataires et la finalité du traitement des données et, le cas échéant, un droit de rectification, de blocage ou de suppression de ces données. À cet égard et également pour d'autres questions sur le thème des données personnelles, vous pouvez nous contacter à tout moment via les options de contact indiquées dans les mentions légales.",
  "p_8": "Pour des raisons de sécurité et pour protéger la transmission de contenus confidentiels que vous nous envoyez en tant qu'exploitant du site, notre site web utilise un cryptage SSL ou TLS. Cela signifie que les données que vous transmettez via ce site web ne peuvent pas être lues par des tiers. Vous pouvez reconnaître une connexion cryptée à la ligne d'adresse 'https://' de votre navigateur et au symbole du cadenas dans la ligne du navigateur.",
  "p_9": "Les données transmises par le biais du formulaire de contact seront stockées, y compris vos coordonnées, afin de traiter votre demande ou d'être disponible pour des questions de suivi. Ces données ne seront pas transmises sans votre consentement.",
  "p_10": "Le traitement des données saisies dans le formulaire de contact se fonde exclusivement sur votre consentement (art. 6, al. 1, let. a, de la loi sur la protection des données). Une révocation de votre consentement déjà donné est possible à tout moment. Pour la révocation, une communication informelle par e-mail est suffisante. La légalité des traitements de données effectués jusqu'à la révocation n'est pas affectée par la révocation.",
  "p_11": "Les données transmises via la 'page de contact' sont conservées jusqu'à ce que vous nous demandiez de les supprimer, que vous révoquiez votre consentement à leur conservation ou que leur conservation ne soit plus nécessaire. Les dispositions légales obligatoires - en particulier les délais de conservation - ne sont pas affectées.",
  "p_12": "Notre site web utilise des cookies. Il s'agit de petits fichiers texte que votre navigateur web enregistre sur votre appareil terminal. Les cookies nous aident à rendre notre offre plus conviviale, plus efficace et plus sûre.",
  "p_13": "Certains cookies sont des 'cookies de session'. Ces cookies sont supprimés d'eux-mêmes après la fin de la session de votre navigateur. En revanche, d'autres cookies restent sur votre appareil terminal jusqu'à ce que vous les supprimiez vous-même. Ces cookies nous aident à vous reconnaître lorsque vous revenez sur notre site web.",
  "p_14": "Avec un navigateur web moderne, vous pouvez surveiller, restreindre ou empêcher l'installation de cookies. De nombreux navigateurs web peuvent être configurés de manière à ce que les cookies soient supprimés automatiquement à la fermeture du programme. La désactivation des cookies peut entraîner une fonctionnalité limitée de notre site web.",
  "p_15": "La mise en place de cookies, qui sont nécessaires à l'exercice des processus de communication électronique ou à la fourniture de certaines fonctions souhaitées par vous (par exemple, le panier d'achat), est basée sur l'art. 6 para. 1 lit. f Protection. En tant qu'exploitant de ce site web, nous avons un intérêt légitime à stocker des cookies pour la fourniture techniquement sans erreur et sans heurts de nos services. Si d'autres cookies sont définis (par exemple pour des fonctions d'analyse), ils sont traités séparément dans la présente politique de confidentialité.",
  "p_16": "Dans les fichiers journaux du serveur, le fournisseur du site web collecte et stocke automatiquement les informations que votre navigateur nous transmet automatiquement. Il s'agit de :",
  "p_17": "Notre site Web utilise des polices de caractères Web de Google. Le fournisseur est Google Inc, 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis.",
  "p_18": "L'utilisation de ces polices Web nous permet de vous présenter le site Web que nous souhaitons, quelles que soient les polices dont vous disposez localement. Pour ce faire, les polices Web de Google sont récupérées sur un serveur de Google aux États-Unis, ce qui entraîne le transfert de vos données à Google. Il s'agit de votre adresse IP et des pages que vous avez visitées. L'utilisation des polices Web de Google est fondée sur l'art. 6 para. 1 lit. f Protection. En tant qu'exploitant de ce site web, nous avons un intérêt légitime à ce que la présentation et la transmission de notre site web soient optimales.",
  "p_19": "La société Google est certifiée pour l'accord de protection des données américano-européen 'Protection Shield'. Cet accord de protection des données vise à garantir le respect du niveau de protection des données applicable dans l'UE.",
  "p_20": "Pour plus de détails sur Google Web Fonts, voir :",
  "p_21": "et d'autres informations dans les règles de confidentialité de Google :",
  "li_1": "Page visitée sur notre domaine",
  "li_2": "Date et heure de la requête du serveur",
  "li_3": "Type et version du navigateur",
  "li_4": "Système d'exploitation utilisé",
  "li_5": "URL de référence",
  "li_6": "Nom d'hôte de l'ordinateur d'accès",
  "li_7": "Adresse IP"
}
