{
    "contactperson":"contacto",
    "h5_1":"Aviso general e información obligatoria",
    "h5_2":"Designación del órgano responsable",
    "h5_3":"Revocación de su consentimiento para el procesamiento de datos",
    "h5_4":"Derecho a reclamar a la autoridad supervisora competente",
    "h5_5":"Derecho a la portabilidad de los datos",
    "h5_6":"Derecho a la información, corrección, bloqueo, eliminación",
    "h5_7":"Encriptación SSL o TLS",
    "h5_8":"Formulario de contacto",
    "h5_9":"Cookies",
    "h5_10":"Archivos de registro del servidor",
    "h5_11":"Fuentes Web de Google",
    "p_1":"Política de privacidad",
    "p_2":"El responsable del procesamiento de datos en este sitio web es:",
    "p_3":"El responsable del tratamiento decide, por sí solo o conjuntamente con otros, los fines y medios del tratamiento de los datos personales (por ejemplo, nombres, datos de contacto o similares).",
    "p_4":"Algunas operaciones de tratamiento de datos sólo son posibles con su consentimiento expreso. La revocación de su consentimiento ya dado es posible en cualquier momento. Una comunicación informal por correo electrónico es suficiente para la revocación. La legalidad del procesamiento de datos realizado hasta la revocación no se ve afectada por la misma.",
    "p_5":"Como sujeto de datos, tiene derecho a presentar una queja ante la autoridad supervisora competente en caso de violación de la protección de datos. La autoridad de supervisión competente en materia de protección de datos es el comisionado estatal de protección de datos del estado federal en el que se encuentra la sede de nuestra empresa. En el siguiente enlace encontrará una lista de los encargados de la protección de datos y sus datos de contacto:",
    "p_6":"Usted tiene derecho a que los datos que procesamos se procesen automáticamente sobre la base de su consentimiento o en cumplimiento de un contrato que se le entregue a usted o a terceros. Los datos se proporcionarán en un formato legible por máquina. Si usted solicita la transferencia directa de los datos a otra parte responsable, sólo se hará en la medida en que sea técnicamente posible.",
    "p_7":"En el marco de las disposiciones legales aplicables, usted tiene derecho en todo momento a recibir gratuitamente información sobre sus datos personales almacenados, el origen de los datos, sus destinatarios y la finalidad del tratamiento de los datos y, en su caso, un derecho de rectificación, bloqueo o supresión de estos datos. A este respecto y también para otras preguntas sobre el tema de los datos personales, puede ponerse en contacto con nosotros en cualquier momento a través de las opciones de contacto que figuran en el pie de imprenta.",
    "p_8":"Por razones de seguridad y para proteger la transmisión de contenido confidencial que usted nos envía como operador del sitio, nuestro sitio web utiliza la encriptación SSL o TLS. Esto significa que los datos que usted transmite a través de este sitio web no pueden ser leídos por terceros. Puede reconocer una conexión cifrada por la línea de dirección 'https://' de su navegador y el símbolo del candado en la línea del navegador.",
    "p_9":"Los datos transmitidos a través del formulario de contacto se almacenarán, incluidos sus datos de contacto, a fin de procesar su solicitud o de estar disponibles para preguntas de seguimiento. Estos datos no se transmitirán sin su consentimiento.",
    "p_10":"El tratamiento de los datos introducidos en el formulario de contacto se basa exclusivamente en su consentimiento (Art. 6 párr. 1 lit. a Protección). La revocación de su consentimiento ya dado es posible en cualquier momento. Para la revocación, una comunicación informal por correo electrónico es suficiente. La legalidad de las operaciones de tratamiento de datos realizadas hasta la revocación no se ve afectada por la misma.",
    "p_11":"Los datos transmitidos a través de la 'página de contacto' permanecerán con nosotros hasta que usted nos pida que los borremos, revoque su consentimiento para almacenarlos o ya no haya necesidad de almacenarlos. Las disposiciones legales obligatorias, en particular los períodos de retención, no se verán afectadas.",
    "p_12":"Nuestro sitio web utiliza cookies. Son pequeños archivos de texto que su navegador web almacena en su dispositivo terminal. Las cookies nos ayudan a hacer nuestra oferta más fácil de usar, efectiva y segura.",
    "p_13":"Algunas galletas son 'galletas de sesión'. Estas cookies se borran por sí solas después del final de la sesión del navegador. Por otro lado, otras cookies permanecen en tu dispositivo terminal hasta que las eliminas tú mismo. Estas cookies nos ayudan a reconocerle cuando vuelve a nuestra página web.",
    "p_14":"Con un navegador web moderno, puede controlar, restringir o evitar la configuración de las cookies. Muchos navegadores web pueden ser configurados para que las cookies se eliminen automáticamente cuando se cierra el programa. La desactivación de las cookies puede resultar en una funcionalidad limitada de nuestro sitio web.",
    "p_15":"La configuración de las cookies, que son necesarias para el ejercicio de los procesos de comunicación electrónica o la prestación de determinadas funciones deseadas por usted (por ejemplo, la cesta de la compra), se basa en el Art. 6 párrafo. 1 lit. f Protección. Como operador de este sitio web, tenemos un interés legítimo en el almacenamiento de cookies para la prestación de nuestros servicios sin errores técnicos y sin problemas. En caso de que se instalen otras cookies (p. ej. para funciones de análisis), éstas se tratarán por separado en la presente política de privacidad.",
    "p_16":"En los archivos de registro del servidor, el proveedor del sitio web recoge y almacena automáticamente la información que su navegador nos transmite automáticamente. Estos son:",
    "p_17":"Nuestra página web utiliza fuentes web de Google. El proveedor es Google Inc, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.",
    "p_18":"Utilizando estas fuentes web, es posible presentarle la presentación de nuestro sitio web que deseamos, independientemente de las fuentes que estén disponibles localmente. Esto se hace recuperando las fuentes web de Google de un servidor de Google en los EE.UU. y la transferencia asociada de sus datos a Google. Esta es su dirección IP y cuál de nuestras páginas ha visitado. El uso de las fuentes web de Google se basa en el arte. 6 párrafo. 1 lit. f Protección. Como operador de esta página web, tenemos un interés legítimo en la óptima presentación y transmisión de nuestra página web.",
    "p_19":"La empresa Google está certificada por el acuerdo de protección de datos entre EE.UU. y Europa 'Protection Shield'. Este acuerdo de protección de datos tiene por objeto garantizar el cumplimiento del nivel de protección de datos aplicable en la UE.",
    "p_20":"Para más detalles sobre las fuentes web de Google, véase:",
    "p_21":"y más información en la política de privacidad de Google:",
    "li_1":"La página visitada en nuestro dominio",
    "li_2":"Fecha y hora de la solicitud del servidor",
    "li_3":"Tipo y versión del navegador",
    "li_4":"El sistema operativo utilizado",
    "li_5":"URL de referencia",
    "li_6":"Nombre del ordenador de acceso",
    "li_7":"Dirección IP"
}