{
  "change-locale": "🇩🇪",
  "about": "Über uns",
  "projects": "Projekte",
  "support": "Unterstützung",
  "motivation": "Motivation",
  "privacypolicy": "Datenschutzerklärung",
  "legalnotice": "Impressum",
  "contact": "Kontakt",
  "heading": "“Wir können nicht länger warten, wir sind die letzte Generation, die noch effektiv die Folgen der ökologischen Katastrophe abmildern kann” (Carola Rackete)",
  "aboutParagraphOne": "Woods Up e.V. ist ein geimeinnütziger Verein, der sich für den Klima- und Umweltschutz einsetzt. Dieses Ziel wird durch Planung, Koordination und Durchführung von Aufforstungs- und Baumpflanzprojekten, Pflegemaßnahmen sowie Umweltbildungsprojekten verwirklicht.",
  "aboutParagraphTwo": "Wir verstehen uns als selbsbestimmte Gruppe, die unabhängig von Parteipolitik agiert. Unser Ziel ist es, schnell und effektiv in der bestehenden Klimakatastrophe zu intervenieren. Wir möchten möglichst viele Bäume zur Bindung von CO2 gedeihen lassen.",
  "aboutParagraphThree": "Mit Wäldern ließe sich ein erheblicher Anteil des menschengemachten CO2-Ausstoßes kompensieren. Die Aufforstung von Ödland bindet aber nicht nur CO2 aus der Atmosphäre, sondern schafft Lebensraum für Tiere und Pflanzen. Die Artenvielfalt wird erhöht, der Boden vor Erosion geschützt, die Luft gereinigt und der Wasserhaushalt positiv beeinflusst.",
  "supportHeading": "Danke für euer Interesse und eure Unterstützung!",
  "supportParagraphOne": "WoodsUp ist ein gemeinnütziger Verein mit ehrenamtlich tätigen Mitgliedern.",
  "supportParagraphTwo": "Wir freuen uns über jede Art von Unterstützung. Sei es als tatkräftige Helfer*innen bei Pflanzaktionen oder als Ermöglicher*innen unserer Projekte mittels eurer Geldspenden. ",
  "supportParagraphThree": "Für eure Spendengelder stellen wir gerne eine Spendenquittung aus.",
  "supportParagraphFour": "Dank eures Beitrages können wir neue Wälder schaffen und bestehende von Monokulturplantagen zu natürlichen klimaresistenten Wäldern umgestalten!",
  "supportParagraphFive": "Kennt ihr bepflanzbare Flächen oder möchtet ihr Baumsetzlinge in guten Händen wissen? Meldet euch gerne bei uns!",
  "supportContact": "Kontakt",
  "donate": "Spenden mit Paypal",
  "cookieText": "Diese Website verwendet Cookies, um die Benutzerfreundlichkeit zu verbessern.",
  "cookieButton": "Akzeptieren"
}
