{
    "projects": [
        {
            "id": 1,
            "image": "/images/Baumpflanzungen.jpg",
            "title": "Since 2018 regular individual tree planting",
            "content": "",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 2,
            "image": "/images/landtag/IMG_3023.JPG",
            "title": "Practical measure for climate protection, tree planting in front of the Brandenburg State Parliament in Potsdam on June 21, 2019.",
            "content": "Planting of three giant sequoia trees in front of the Brandenburg State Parliament in Potsdam as a practical measure for climate protection",
            "video": "",
            "presslinks": [
                "https://www.focus.de/regional/potsdam/klima-aktivisten-pflanzen-drei-mammutbaeume-neben-dem-landtag_id_10850327.html",
                "https://www.pnn.de/potsdam/klimaschutz-in-potsdam-schueler-haben-drei-mammutbaeume-am-steubenplatz-gepflanzt/24482244.html",
                "https://www.sueddeutsche.de/wissen/klima-potsdam-aktivisten-pflanzen-drei-mammutbaeume-neben-dem-landtag-dpa.urn-newsml-dpa-com-20090101-190621-99-743810"
            ],
            "gallery": [
                "/images/landtag/giesen1.jpg",
                "/images/landtag/P1090274.JPG"
            ]
        },
        {
            "id": 3,
            "image": "/images/radtour/IMG_3024.JPG",
            "title": "Bike tour with tree planting action in cooperation with XR and FFF in August 2019 in Potsdam, Brandenburg and Krielow.",
            "content": "on August 10, 2019 bike tour with tree planting action in Potsdam, Brandenburg and Krielow in cooperation with Extinction Rebellion and Fridays for Future.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/radtour/67813342_470544643525649_3099070275614932992_o.jpg",
                "/images/radtour/68343072_470510526862394_5543892864544538624_o.jpg",
                "/images/radtour/68394535_470544466859000_2028577100453117952_o.jpg",
                "/images/radtour/branne-baum.jpg",
                "/images/radtour/IMG_3013.JPG",
                "/images/radtour/IMG_3024.JPG",
                "/images/radtour/photo_2019-08-10_14-35-53.jpg",
                "/images/radtour/photo_2019-08-10_14-36-24.jpg",
                "/images/radtour/potsdam-baum.jpg"
            ]
        },
        {
            "id": 4,
            "image": "/images/IMG_3025.JPG",
            "title": "Planting on the banks of the Nuthe in Saarmund in May 2019",
            "content": "",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 5,
            "image": "/images/goemnigk/IMG_3014.JPG",
            "title": "Participation in reforestation action of the association 'Land und Mehr Projekt-Initiative' in Gömnigk on December 14, 2019.",
            "content": "",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/goemnigk/IMG_3014.JPG",
                "/images/goemnigk/photo_2019-12-14_20-51-32.jpg",
                "/images/goemnigk/photo_2019-12-14_20-52-23.jpg"
            ]
        },
        {
            "id": 6,
            "image": "/images/rio_mira/IMG_3021.JPG",
            "title": "Tree planting in the project 'Rio Mira' Portugal February 2020",
            "content": "",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/rio_mira/photo_2019-11-24_22-42-24.jpg",
                "/images/rio_mira/photo_2020-02-12_13-23-12.jpg",
                "/images/rio_mira/photo_2020-02-12_13-23-33.jpg"
            ]
        },
        {
            "id": 7,
            "image": "/images/island_20/IMG_3011.JPG",
            "title": "Iceland in June 2020: establishment of a climate forest with 2500 seedlings of different tree species",
            "content": "",
            "video": "https://www.youtube.com/embed/9uYkBS9e6p4",
            "presslinks": [
                "https://m.maz-online.de/Lokales/Potsdam/Potsdamer-Aktivisten-pflanzen-einen-Klimawald-in-Island"
            ],
            "gallery": [
                "/images/island_20/IMG_3011.JPG",
                "/images/island_20/IMG_2869.JPG"
            ]
        },
        {
            "id": 8,
            "image": "/images/IMG_3733.JPG",
            "title": "Kagendorf in October 2020: Planting of 86 trees (mainly old fruit varieties).",
            "content": "",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 9,
            "image": "/images/IMG_2855.JPG",
            "title": "October 2020: planting a mixed woodland in Wollin",
            "content": "",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 10,
            "image": "/images/island_21/IMG_2935.JPG",
            "title": "Iceland - 29.05. - 05.06.2021: Establishment of a mixed forest with approx. 20.000 trees on 10 hectares.",
            "content": "At the end of May, a group of five flew to Hafnarsandur, Iceland, to plant about 20,000 trees and cuttings on a 10 ha site. To counteract the climate catastrophe and promote biodiversity, it is important to plant mixed forests. We planted poplar, willow, alder, sitka spruce, birch, Murray pine and rowan from the local tree nursery. Why do we fly several thousand kilometres to plant trees? We are asked this again and again. We would very much like to realise more reforestation projects in Germany/Brandenburg. Our motivation is great, but unfortunately it has been slowed down again and again in the past two years. Applying for funding is, as in any German authority, a feat of incredible proportions. Our applications so far have been rejected. Furthermore, we need areas where trees can be planted. In Germany, these are either hard to come by or too expensive. In Iceland, we were given a large area to plant without much effort. In contrast to Germany, there are huge unused areas that can be reforested. Since no fences have to be built around the planted areas in Iceland, you save a lot of money and work. Because it rains a lot and often in Iceland, the trees do not need to be watered. There is also no need to cut back weeds that are too tall, because the areas are hardly overgrown.  90 % of the planted trees will grow. In Germany, usually only 50-60% make it.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/island_21/IMG_2936.JPG",
                "/images/island_20/IMG_2937.JPG",
                "/images/island_20/IMG_2938.JPG",
                "/images/island_20/IMG_2939.JPG"
            ]
        },
        {
            "id": 11,
            "image": "/images/IMG_3052.JPG",
            "title": "Citizen Budget 2021",
            "content": "In the summer of 2021, our association successfully applied for the allocation of the Potsdam Citizens' Budget and thus enabled the planting of over a hundred fruit trees (mainly old varieties) in public institutions and private gardens. The allocated project budget of 5000 euros was spent almost exclusively on the purchase of trees. With this action we started an attempt to increase the number of trees in our city. Against the background that tree felling in Potsdam is by far not sufficiently compensated by new plantings of city trees, we came up with the idea of giving away native fruit trees to public institutions as well as to private individuals. For our fruit trees planted in youth clubs, children's, school and private gardens, it can be ensured at the same time that the young trees are well cared for and well watered in dry periods. The feedback we received about our campaign was consistently gratifying. The fact of receiving something as a gift, just for a good cause, was met with positive astonishment by many people in Potsdam. Thankfully, some people from Potsdam sent us a photo of the planted fruit trees, so that we can show a small collage here.",
            "video": "",
            "presslinks": [
                "https://m.pnn.de/potsdam/kampf-gegen-den-klimawandel-neue-baeume-von-babelsberg-bis-bosnien/28033016.html"
            ],
            "gallery": []
        },
        {
            "id": 12,
            "image": "/images/IMG_3055.JPG",
            "title": "November 2021: Gemeinsame Pflanzaktion mit der Gemeinde Michendorf",
            "content": "On 16.11. the community of Michendorf planted 10 trees for the 100 newborn children of the community in 2021. Woods Up supported this action by planting more trees: 4 ash, 1 field maple, 4 Norway maple, 1 copper beech, 1 European beech, 2 elms, 2 hornbeams and a medlar tree for the birds. Today, the cooperation between Woods Up and the municipality of Michendorf has resulted in the beginning of a small educational forest, where children in particular can learn a little more about the diversity of tree species. The plantings were made in the Wilhelmshorst play forest between the primary school, day care centre and crèche. From today on, the children and their families can admire the trees every day and also water them regularly. Thank you for the joint kick-off!",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 13,
            "image": "/images/Forst/IMG_D6A3645A986D-5.jpeg",
            "title": "March 2022: Support for Schöner Land e.V. in the establishment of a climate protection grove",
            "content": "We supported the association 'Schöner Land' in planting a barren area of 5600 square metres with various trees and shrubs",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/Forst/IMG_3053.JPG",
                "/images/Forst/IMG_D6A3645A986D-1.jpeg",
                "/images/Forst/IMG_D6A3645A986D-3.jpeg",
                "/images/Forst/IMG_D6A3645A986D-5.jpeg"
            ]
        },
        {
            "id": 14,
            "image": "/images/island_22/island_4.JPG",
            "title": "Iceland 2022",
            "content": "The WoodsUp team was in Iceland twice this year to plant a total of 45,000 trees. In spring, we again planted poplar, willow, alder, sitka spruce, birch, Murray pine and rowan from the local nursery in Hafnasandur. Then in September we replanted another 5000 trees. With this, we want to compensate for the loss from last year. The last winter was characterized by unusually strong storms and cold. This has been very hard on the young trees and several hundred have unfortunately not managed to grow. However, about 80% of the trees from 2021 have made it and we are looking forward to continuing the project in 2023. We would like to thank the Icelandic Forest Service, especially Hreinn Oskarson and Ellert Marisson, for their support and for making the area available free of charge.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/island_22/island_1.JPG",
                "/images/island_22/island_2.JPG",
                "/images/island_22/island_3.JPG",
                "/images/island_22/island_4.JPG",
                "/images/island_22/island_5.JPG",
                "/images/island_22/island_6.JPG",
                "/images/island_22/island_7.JPG"
            ]
        },
        {
            "id": 15,
            "image": "/images/bosnien/bosnien_2.JPG",
            "title": "October 2022: Creation of a permaculture park in Bosnia",
            "content": "We have supported Martin Ivicevic in establishing a permaculture park in Polje. In addition to the biological benefits of the park, this project also aims to raise awareness in the region about climate change and demonstrate in an exemplary way the value and benefits of having your own fruit trees. Martin says, 'As an artist, I wanted to make a statement in my hometown and show my fellow man that you can do something for nature with little resources and earn a side income on top of that.' The artist's wish is 'the more colorful the better'. Two hundred and forty fruit trees of different varieties were planted. Among them three different apple varieties, three pear varieties, three plum varieties, walnut, hazelnut as well as cherry varieties. In addition, about sixty other trees and shrubs were planted. Among others, red oak, ginkgo, birch, beech, fir and spruce. From the neighborhood we have received forty more seedlings as a gift. We would like to thank everyone who supported this project. The wonderful team that worked on site and all the good people who made this project possible with their donations. All nature and art enthusiasts are invited to come to Kreševo once a year to support the project, to exchange creative ideas and to get to know wild Bosnia together.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/bosnien/bosnien_1.JPG",
                "/images/bosnien/bosnien_2.JPG",
                "/images/bosnien/bosnien_3.JPG",
                "/images/bosnien/bosnien_4.JPG",
                "/images/bosnien/bosnien_5.JPG"
            ]
        },
        {
            "id": 16,
            "image": "/images/reckahn/hain_2.JPG",
            "title": "October 2022: Colorful planting of a parcel within a mono-pine forest in Brandenburg",
            "content": "We planted one and a half hectares of pine monoculture near Reckahn with all kinds of tree species and put various seedlings in the ground. Among them red beech, Norway maple, field maple, red oak, English oak, sessile oak, chestnut, sweet chestnut, birch, and willow. It is a small experiment to see which of the species will become established in this habitat. The site belongs to a friend who is also interested in supporting the development of diverse, resilient mixed forest.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/reckahn/hain_1.JPG",
                "/images/reckahn/hain_2.JPG"
            ]
        },
        {
            "id": 17,
            "image": "/images/island_23/IMG_6100.jpeg",
            "title": "Iceland 2023",
            "content": "The Potsdam-based association Woods Up e.V. has completed its first reforestation project this year in Hafnarsandur, Iceland. Together, 10 volunteers planted 35,000 trees, bringing the total number of trees planted since 2020 to more than 100,000. The conditions were harsh and characterized by heavy rain, gale-force winds and cool temperatures. Nevertheless, a total of 35,000 trees were planted within eight days. The association has been involved in Iceland since 2020 and has now been able to plant over 100,000 poplars, willows, birches, rowan trees, Sitka spruces and coastal pines over an area of around 100 hectares thanks to donations. The planted areas are previously unused wasteland, which is why it is not simply a matter of converting existing forests, but of genuinely creating additional forest areas. The association is also active in Iceland, where it is possible to recultivate large areas with a very small budget and without bureaucratic hurdles. The fact that no fencing and no irrigation is required due to the regular rainfall is particularly advantageous. In addition, the land in Iceland does not have to be purchased, but remains in public ownership, which ensures that the social bond is maintained in the long term. Icelandic society has a strong interest in supporting reforestation in order to achieve climate protection goals, stop soil erosion and increase biodiversity. The association can also build on the expertise of Icelandic forestry scientists, who have been researching which tree species thrive on the island for decades. Sitka spruce, for example, has proven its worth and now reaches heights of up to 30 meters there. In Germany, on the other hand, experiments are still being carried out to find out which tree species could survive in the future, and there are also enormous hurdles and challenges in domestic reforestation projects. In addition to the realization of a tiny forest in the Potsdam city area, WoodsUp is planning another project in Iceland for the autumn, which could plant an additional 15,000 trees. The association hopes that the €7,500 required for this will come from donations. The planting team has also been following the current discussion about the demolition of the Staudenhof from afar and has noted with annoyance that the city of Potsdam is sticking to its brutal and climate-damaging building policy. Historicizing backdrops seem to be more important than the declared climate emergency.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/island_23/IMG_5901.jpeg",
                "/images/island_23/IMG_5902.png",
                "/images/island_23/IMG_5903.png",
                "/images/island_23/IMG_6100.jpeg",
                "/images/island_23/IMG_6101.jpeg",
                "/images/island_23/IMG_6103.jpeg",
                "/images/island_23/IMG_6104.jpeg",
                "/images/island_23/IMG_6105.jpeg",
                "/images/island_23/IMG_6106.jpeg"
            ]
        },
        {
            "id": 18,
            "image": "/images/brache/brache-6.jpeg",
            "title": "September 2023: Planting of a rubble fallow with diverse species",
            "content": "There are plenty of them in Brandenburg - the fallow land that is sparse, green and overgrown, but dries out year after year because it cannot hold water. If you dig a little, it quickly becomes clear why: after just 10-20 cm, you will find mainly rubble and old garbage. This is a hard place for trees to grow and yet it is just as important for storing more water, retaining humus and soil and rebuilding biodiversity. So we gave it a helping hand. In September, over 250 trees, shrubs and perennials were planted on a former highway ramp. WoodsUp e.V. was supported by GUD.berlin, a campaign agency from Berlin, which was on hand with pickaxes, shovels, water canisters and lots of sweat as part of its team day. Since the initial planting, there have been many watering missions and gradually more plants have been added as part of social and educational planting and educational cooperations. This not only benefits the environment but also the social environment, schools and the community.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/brache/brache-1.jpeg",
                "/images/brache/brache-2.jpeg",
                "/images/brache/brache-3.jpeg",
                "/images/brache/brache-4.jpeg",
                "/images/brache/brache-5.jpeg",
                "/images/brache/brache-6.jpeg"
            ]
        },
        {
            "id": 19,
            "image": "/images/zossen/zossen-5.jpeg",
            "title": "October 2023: Forest conversion from pine monoculture to climate-resilient mixed forest near Zossen",
            "content": "Jan Böhmermann even made his own show about the curse of pine monocultures. But we have them in abundance and must see to it that they are quickly converted into climate-resilient mixed forests. However, this doesn't work the way we often imagine, i.e. cutting everything down - tabula rasa - and then replanting. Very few young plants can withstand this well, it takes far too long and also drives soil erosion. It therefore makes sense to leave the pines, which have already grown tall but are thin and weakened, as a windbreak and shade provider and to plant the nursery of the future forest in their protection. We did this in October together with the Art+Com team as part of a team campaign in a wooded area near Zossen, which we had discovered through classified ads. Packed with young trees, cuttings and native seeds, we not only worked with spades to plant 1-3 year old young trees, but above all played squirrel and jay and buried thousands and thousands of different - and mostly self-collected - tree seeds, so that they will sprout lively in the coming year and thus create a new mixed forest in the coming years, when the pines slowly make way naturally. We are already looking forward to counting tree babies in the spring. If you have also bought, inherited or been given a piece of monoculture forest that you would like to reforest into a mixed forest, please contact us.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/zossen/zossen-1.jpeg",
                "/images/zossen/zossen-2.jpeg",
                "/images/zossen/zossen-3.jpeg",
                "/images/zossen/zossen-4.jpeg",
                "/images/zossen/zossen-5.jpeg",
                "/images/zossen/zossen-6.jpeg"
            ]
        },
        {
            "id": 20,
            "image": "/images/michendorf/JPEG-4147.jpeg",
            "title": "March 2024: Native diversity for Michendorf - planting 200 trees and shrubs",
            "content": "At the beginning of March, when it was already feeling uncharacteristically spring-like this year, we planted an open space near the train station in cooperation with the Michendorf Tree Protection Department. We were actively supported by a local kindergarten. They enthusiastically helped us to dig in the trees and shrubs, water them and mulch them with leaves at the end. Some of them were interested to know which tree or shrub they had just planted from the 20 different species we had brought along. There were, among others: Pedunculate oak/Quercus robur, Sessile oak/Quercus patraea, European beech/Fagus sylvatica, European lime/Tilia cordata, European ash/Sorbus aucaparia, Field maple/Acer campestre, Norway maple/Acer platanoides, elm/Ulmus laevis, elder/Sambuca nigra, blackthorn/ Prunus spinosa, hawthorn/Crataegus, bird cherry/Prunus avium and European coneflower/Euonymus europaeus. We would like to thank all the helping hands. The children and accompanying teachers, the forester, the people from the building yard and the WoodsUp volunteers. May a little patch of biodiversity grow in this place!",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/michendorf/JPEG-4147.jpeg",
                "/images/michendorf/JPEG-4146.jpeg"
            ]
        },
        {
            "id": 21,
            "image": "/images/flaeming/hoher_flaeming_2.jpeg",
            "title": "We donate beech seed for the high Fläming region",
            "content": "In cooperation with the Hoher Fläming Nature Park and after instruction by the nature park manager Steffen Bohl, many kilos of copper beech seeds (from the Templin forest nursery) were planted in the mineral soil with a spade, hoe and rake on a state nature conservation area south of Görzke on March 23, 2024. The area is approx. 0.6 ha in size, was thinned, the soil broken up and fenced in to protect it from browsing by game (in particular fallow deer). Before the action with many volunteers, there was exciting information, e.g. on the FFH area as a whole, the topic of wildcats, difficulties of natural regeneration by land riding grass, to learn.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/flaeming/hoher_flaeming_0.jpeg",
                "/images/flaeming/hoher_flaeming_1.jpeg",
                "/images/flaeming/hoher_flaeming_2.jpeg"
            ]
        },
        {
            "id": 22,
            "image": "/images/island_24/island_3.jpeg",
            "title": "Iceland 2024 (May 6-16)",
            "content": "Once again this year, a team of 10 volunteers traveled to Iceland to plant 43,000 trees together with our local partner, the Iclandic Forest Service. This year, we mainly went to the areas from previous years and planted additional trees. We were able to get an immediate impression of the trees from previous years. They have grown very well! There is very little wastage. Many thanks to all the volunteers, to everyone who supports the project financially and to Hreinn Oskarson.",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/island_24/island_0.jpeg",
                "/images/island_24/island_1.jpeg",
                "/images/island_24/island_2.jpeg",
                "/images/island_24/island_3.jpeg"
            ]
        },
        {
            "id": 23,
            "image": "/images/island_24/island_okt_24.jpeg",
            "title": "Island Oktober 2024",
            "content": "Nachdem wir im Mai 2024 bereits 43.000 Bäume in Island pflanzen konnten, fuhren Jessica, Ilja, Lisa und Falko im Oktober nochmals für ein paar Tage auf die Insel und pflanzten weitere 7.000 Bäumchen (verschiedener Arten). Die Stimmung im Team war sehr gut, auch wenn sich die Wetterbedingungen als besonders harsch herausstellten. Kurz nach der Abreise gab es dann den ersten Schnee.",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 24,
            "image": "/images/potsdam/potsdam_1.jpeg",
            "title": "November 2024",
            "content": "Zum Thema 'Seidenstraße' und die Geschichte der Maulbeerbäume in Potsdam (Seidenraupenzucht) fand am 8.11.2024 im Hof des ehemaligen Waisenhauses Potsdam auf Einladung der 'Stiftung Großes Waisenhaus in Potsdam' die Pflanzung von 6 weißen Maulbeerbäumen statt. Mit dabei waren Jugendliche der Wohngruppe JoJo aus Buckow (MOL), der Geschäftsführer und Stiftungsmitarbeiter*innen, eine Grundschulklasse aus Potsdam, eine Vertreterin des Naturkundemuseums Potsdam und einem Profi-GaLaBauer (von LT Natur GmbH). Ein toller und spannender Tag mit vielen Infos, Austausch und Leckereien aus Maulbeeren.",
            "video": "",
            "presslinks": [],
            "gallery": []
        },
        {
            "id": 25,
            "image": "/images/goettin/goettin_1.jpeg",
            "title": "Dezember 2024: Kiefermonokultur in Göttin wird zum Mischwald",
            "content": "Im Dezember haben wir auf einem Hektar Kiefernmonokultur Laubbäume gepflanzt und Saatgut in die Erde gebracht. Da unsere erste Pflanzung vor zwei Jahren fast komplett weg gefressen wurde, haben wir diesmal einzel Umzäunungen aufgestellt. In der Hoffnung, dass die Eichen, Kastanien, Eschen, Hopfenbuchen und Wildpflaumen die wir gepflanzt haben, den Kiefernforst in einen Mischwald verwandeln",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/goettin/goettin_1.jpeg",
                "/images/goettin/goettin_2.jpeg"
            ]
        },
        {
            "id": 26,
            "image": "/images/island_25/island_0.jpeg",
            "title": "Island Mai 2025",
            "content": "Vom 12. bis 21. Mai 2025 waren wir erneut mit zehn Personen auf Island, um die Aufforstungsfläche in Hafnarsandur weiter zu bepflanzen. Der Icelandic Forest Service stellte uns eine bunte Mischung an Setzlingen zur Verfügung: Weiden, Balsampappeln, Küstenkiefern, Sitkafichten, Birken und Grauerlen. Insgesamt haben wir 30.000 Bäumchen gepflanzt. In diesem Mai war es auf Island ungewöhnlich warm – statt unserer Regenmontur nahmen wir diesmal Sonnencreme mit aufs Feld. Zwischenzeitlich mussten wir sogar die Setzlinge in den Paletten gießen, um sie vor dem Austrocknen zu schützen. Ein herzliches Dankeschön an alle, die dieses Projekt durch ihre Unterstützung und/oder Spende möglich gemacht haben!",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/island_25/island_0.jpeg",
                "/images/island_25/island_1.jpeg",
                "/images/island_25/island_2.jpeg"
            ]
        },
        {
            "id": 27,
            "image": "/images/erfurt/erfurt_0.jpeg",
            "title": "Juni 2025",
            "content": "20.-22.6.25 - Teilnahme an 'reforest together' in Erfurt und bei der Gründung des Dachverbands 'Baumpflanzende Gesellschaft'",
            "video": "",
            "presslinks": [],
            "gallery": [
                "/images/erfurt/erfurt_0.jpeg",
                "/images/erfurt/erfurt_1.jpeg"
            ]
        }
    ]
}
