{
  "change-locale": "🇬🇧",
  "about": "About",
  "projects": "Projects",
  "support": "Support",
  "motivation": "Motivation",
  "privacypolicy": "Privacy Policy",
  "legalnotice": "Legal Notice",
  "contact": "Contact",
  "heading": "“We cannot wait any longer, we are the last generation that can still effectively mitigate the consequences of the ecological catastrophe“ (Carola Rackete)",
  "aboutParagraphOne": "Woods Up e.V. from Potsdam Germany is registered as a charity for climate and environmental protection since 2018. We achieve our goals through planning, coordination and implementation of reforestation and tree planting projects, as well as maintenance measures and environmental education.",
  "aboutParagraphTwo": "We are a self-determined group that operates independently of political parties and other associations. We aim to intervene quickly and effectively within the existing climate catastrophe through planting as many trees as possible to bind CO2 from the atmosphere.",
  "aboutParagraphThree": "Forests can compensate a significant proportion of man-made CO2 emissions. Reforestation of wasteland does not only bind CO2 from the atmosphere, but as well creates new habitats for animals and plants. Biodiversity increases, soil is protected from erosion, air is cleaned and the water balance is positively influenced.",
  "supportHeading": "Thank you for your interest and support!",
  "supportParagraphOne": "Woods Up is a non-profit association with volunteer members.",
  "supportParagraphTwo": "We are happy about any kind of support. Whether as active helpers during planting campaigns or as facilitators of our projects through your financial donations.",
  "supportParagraphThree": "We will gladly issue a receipt for your donations.",
  "supportParagraphFour": "Thanks to your contribution, we can create new forests and transform existing ones from monoculture plantations to natural climate-resilient forests!",
  "supportParagraphFive": "Do you know areas that can be planted or would you like to know that tree seedlings are in good hands? Feel free to contact us!",
  "supportContact": "Contact",
  "donate": "Donate with Paypal",
  "cookieText": "This website uses cookies to enhance the user experience.",
  "cookieButton": "accept"
}
