{
    "contactperson":"Contact",
    "h5_1":"General notice and mandatory information",
    "h5_2":"Designation of the responsible body",
    "h5_3":"Revocation of your consent to data processing",
    "h5_4":"Right to complain to the competent supervisory authority",
    "h5_5":"Right to data portability",
    "h5_6":"Right to information, correction, blocking, deletion",
    "h5_7":"SSL or TLS encryption",
    "h5_8":"Contact form",
    "h5_9":"Cookies",
    "h5_10":"Server log files",
    "h5_11":"Google Web Fonts",
    "p_1":"Privacy policy",
    "p_2":"The responsible party for data processing on this website is:",
    "p_3":"The controller decides alone or jointly with others on the purposes and means of the processing of personal data (e.g. names, contact details or similar).",
    "p_4":"Some data processing operations are only possible with your express consent. A revocation of your already given consent is possible at any time. An informal communication by e-mail is sufficient for the revocation. The legality of the data processing carried out until the revocation remains unaffected by the revocation.",
    "p_5":"As a data subject, you have the right to lodge a complaint with the competent supervisory authority in the event of a data protection violation. The competent supervisory authority regarding data protection issues is the state data protection commissioner of the federal state in which our company's registered office is located. The following link provides a list of data protection officers and their contact details:",
    "p_6":"You have the right to have data that we process automatically on the basis of your consent or in fulfillment of a contract handed over to you or to third parties. The data will be provided in a machine-readable format. If you request the direct transfer of the data to another responsible party, this will only be done insofar as it is technically feasible.",
    "p_7":"Within the scope of the applicable legal provisions, you have the right at any time to free information about your stored personal data, the origin of the data, their recipients and the purpose of data processing and, if applicable, a right to correction, blocking or deletion of this data. In this regard and also for further questions on the subject of personal data, you can contact us at any time via the contact options listed in the imprint.",
    "p_8":"For security reasons and to protect the transmission of confidential content that you send to us as site operator, our website uses SSL or TLS encryption. This means that data that you transmit via this website cannot be read by third parties. You can recognize an encrypted connection by the 'https://' address line of your browser and the lock symbol in the browser line.",
    "p_9":"Data transmitted via contact form will be stored, including your contact data, in order to process your request or to be available for follow-up questions. This data will not be passed on without your consent.",
    "p_10":"The processing of the data entered in the contact form is based exclusively on your consent (Art. 6 para. 1 lit. a Protection). A revocation of your already given consent is possible at any time. For the revocation, an informal communication by e-mail is sufficient. The legality of the data processing operations carried out until the revocation remains unaffected by the revocation.",
    "p_11":"Data transmitted via the 'contact page' will remain with us until you request us to delete it, revoke your consent to store it or there is no longer any need to store the data. Mandatory legal provisions - in particular retention periods - remain unaffected.",
    "p_12":"Our website uses cookies. These are small text files that your web browser stores on your terminal device. Cookies help us to make our offer more user-friendly, effective and secure.",
    "p_13":"Some cookies are 'session cookies.' Such cookies are deleted by themselves after the end of your browser session. On the other hand, other cookies remain on your terminal device until you delete them yourself. Such cookies help us to recognize you when you return to our website.",
    "p_14":"With a modern web browser, you can monitor, restrict or prevent the setting of cookies. Many web browsers can be configured so that cookies are deleted automatically when the program is closed. Disabling cookies may result in limited functionality of our website.",
    "p_15":"The setting of cookies, which are necessary for the exercise of electronic communication processes or the provision of certain functions desired by you (e.g. shopping cart), is based on Art. 6 para. 1 lit. f Protection. As the operator of this website, we have a legitimate interest in storing cookies for the technically error-free and smooth provision of our services. If other cookies are set (e.g. for analysis functions), these are treated separately in this privacy policy.",
    "p_16":"In server log files, the provider of the website automatically collects and stores information that your browser automatically transmits to us. These are:",
    "p_17":"Our website uses web fonts from Google. The provider is Google Inc, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.",
    "p_18":"By using these web fonts, it is possible to present you with the presentation of our website that we desire, regardless of which fonts are available to you locally. This is done by retrieving the Google web fonts from a Google server in the U.S. and the associated transfer of your data to Google. This is your IP address and which of our pages you have visited. The use of Google Web Fonts is based on Art. 6 para. 1 lit. f Protection. As the operator of this website, we have a legitimate interest in the optimal presentation and transmission of our website.",
    "p_19":"The company Google is certified for the us-European data protection agreement 'Protection Shield'. This data protection agreement is intended to ensure compliance with the level of data protection applicable in the EU.",
    "p_20":"For details about Google Web Fonts, see:",
    "p_21":"and further information in Google's privacy policy:",
    "li_1":"Visited page on our domain",
    "li_2":"Date and time of the server request",
    "li_3":"Browser type and version",
    "li_4":"Operating system used",
    "li_5":"Referrer URL",
    "li_6":"Host name of the accessing computer",
    "li_7":"IP address"
}