{
  "projects": [
    {
      "id": "1",
      "image": "/Baumpflanzungen.jpg",
      "title": "Depuis 2018, plantation régulière d'arbres individuels.",
      "content": "",
      "video": "",
      "presslinks": [],
      "gallery": []
    },
    {
      "id": "2",
      "image": "/IMG_3023.JPG",
      "title": "Mesure pratique de protection du climat, plantation d'arbres devant le Parlement du Brandebourg à Potsdam, le 21 juin 2019.",
      "content": "Plantation de trois séquoias géants devant le Parlement du Brandebourg à Potsdam comme mesure concrète de protection du climat",
      "video": "",
      "presslinks": [
        "https://www.focus.de/regional/potsdam/klima-aktivisten-pflanzen-drei-mammutbaeume-neben-dem-landtag_id_10850327.html",
        "https://www.pnn.de/potsdam/klimaschutz-in-potsdam-schueler-haben-drei-mammutbaeume-am-steubenplatz-gepflanzt/24482244.html",
        "https://www.sueddeutsche.de/wissen/klima-potsdam-aktivisten-pflanzen-drei-mammutbaeume-neben-dem-landtag-dpa.urn-newsml-dpa-com-20090101-190621-99-743810"
      ],
      "gallery": ["/images/landtag/giesen1.jpg", "/images/landtag/P1090274.JPG"]
    },
    {
      "id": "3",
      "image": "/IMG_3024.JPG",
      "title": "Tour à vélo avec action de plantation d'arbres en coopération avec XR et FFF en août 2019 à Potsdam, Brandebourg et Krielow.",
      "content": "le 10 août 2019 : randonnée à vélo avec action de plantation d'arbres à Potsdam, Brandebourg et Krielow, en coopération avec Extinction Rebellion et Fridays for Future.",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/radtour/67813342_470544643525649_3099070275614932992_o.jpg",
        "/images/radtour/68343072_470510526862394_5543892864544538624_o.jpg",
        "/images/radtour/68394535_470544466859000_2028577100453117952_o.jpg",
        "/images/radtour/branne-baum.jpg",
        "/images/radtour/photo_2019-08-10_14-35-53.jpg",
        "/images/radtour/photo_2019-08-10_14-36-24.jpg",
        "/images/radtour/potsdam-baum.jpg"
      ]
    },
    {
      "id": "4",
      "image": "/IMG_3025.JPG",
      "title": "Plantation sur les rives de la Nuthe à Saarmund en mai 2019",
      "content": "",
      "video": "",
      "presslinks": [],
      "gallery": []
    },
    {
      "id": "5",
      "image": "/IMG_3014.JPG",
      "title": "Participation à l'action de reboisement de l'association 'Land und Mehr Projekt-Initiative' à Gömnigk le 14 décembre 2019.",
      "content": "",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/goemnigk/81111649_725496244525888_5537632979775389696_o.jpg",
        "/images/goemnigk/photo_2019-12-14_20-51-32.jpg",
        "/images/goemnigk/photo_2019-12-14_20-52-23.jpg"
      ]
    },
    {
      "id": "6",
      "image": "/IMG_3021.JPG",
      "title": "Plantation d'arbres dans le cadre du projet 'Rio Mira' Portugal Février 2020",
      "content": "",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/rio_mira/photo_2019-11-24_22-42-24.jpg",
        "/images/rio_mira/photo_2020-02-12_13-23-12.jpg",
        "/images/rio_mira/photo_2020-02-12_13-23-33.jpg"
      ]
    },
    {
      "id": "7",
      "image": "/IMG_3011.JPG",
      "title": "Islande en juin 2020 : création d'une forêt climatique avec 2500 semis de différentes espèces d'arbres",
      "content": "",
      "video": "https://www.youtube.com/embed/9uYkBS9e6p4",
      "presslinks": [
        "https://m.maz-online.de/Lokales/Potsdam/Potsdamer-Aktivisten-pflanzen-einen-Klimawald-in-Island"
      ],
      "gallery": []
    },
    {
      "id": "8",
      "image": "/IMG_3733.JPG",
      "title": "Kagendorf en octobre 2020 : Plantation de 86 arbres (principalement des variétés fruitières anciennes).",
      "content": "",
      "video": "",
      "presslinks": [],
      "gallery": []
    },
    {
      "id": "9",
      "image": "/IMG_2855.JPG",
      "title": "Octobre 2020 : plantation d'un bois mixte à Wollin",
      "content": "",
      "video": "",
      "presslinks": [],
      "gallery": []
    },
    {
      "id": "10",
      "image": "/IMG_2935.JPG",
      "title": "Islande - 29.05. - 05.06.2021 : Création d'une forêt mixte d'environ 20 000 arbres sur 10 hectares.",
      "content": "Fin mai, un groupe de cinq personnes s'est envolé pour Hafnarsandur, en Islande, afin de planter environ 20 000 arbres et boutures sur un site de 10 hectares. Pour contrer la catastrophe climatique et favoriser la biodiversité, il est important de planter des forêts mixtes. Nous avons planté des peupliers, des saules, des aulnes, des épicéas de Sitka, des bouleaux, des pins de Murray et des sorbiers provenant de la pépinière locale. Pourquoi faisons-nous plusieurs milliers de kilomètres en avion pour planter des arbres ? On nous le demande sans cesse. Nous aimerions beaucoup réaliser d'autres projets de reboisement en Allemagne et dans le Brandebourg. Notre motivation est grande, mais elle a malheureusement été ralentie à plusieurs reprises au cours des deux dernières années. La demande de financement est, comme dans toute autorité allemande, un exploit aux proportions incroyables. Jusqu'à présent, nos demandes ont été rejetées. En outre, nous avons besoin de zones où des arbres peuvent être plantés. En Allemagne, ceux-ci sont soit difficiles à trouver, soit trop chers. En Islande, nous avons obtenu une grande surface à planter sans trop d'efforts. Contrairement à l'Allemagne, il y a d'énormes zones inutilisées qui peuvent être reboisées. Comme il n'est pas nécessaire de construire des clôtures autour des zones plantées en Islande, on économise beaucoup d'argent et de travail. Comme il pleut beaucoup et souvent en Islande, les arbres n'ont pas besoin d'être arrosés. Il n'est pas non plus nécessaire de couper les mauvaises herbes qui sont trop hautes, car les zones sont à peine envahies par la végétation.  90 % des arbres plantés vont pousser. En Allemagne, en général, seuls 50 à 60 % y parviennent.",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/island/IMG_2936.JPG",
        "/images/island/IMG_2937.JPG",

        "/images/island/IMG_2940.JPG"
      ]
    },
    {
      "id": "11",
      "image": "/IMG_3052.JPG",
      "title": "Budget citoyen 2021",
      "content": "Au cours de l'été 2021, notre association a demandé avec succès l'attribution du budget citoyen de Potsdam et a ainsi permis la plantation de plus d'une centaine d'arbres fruitiers (principalement des variétés anciennes) dans des institutions publiques et des jardins privés. Le budget alloué au projet, soit 5000 euros, a été consacré presque exclusivement à l'achat des arbres. Avec cette action, nous avons commencé à tenter d'augmenter le nombre d'arbres dans notre ville. Sachant que l'abattage des arbres à Potsdam n'est de loin pas suffisamment compensé par de nouvelles plantations d'arbres urbains, nous avons eu l'idée de donner des arbres fruitiers indigènes à des institutions publiques ainsi qu'à des particuliers. Pour nos arbres fruitiers plantés dans des clubs de jeunes, des jardins d'enfants, des écoles et des jardins privés, on peut s'assurer en même temps que les jeunes arbres sont bien soignés et bien arrosés pendant les périodes sèches. Les réactions que nous avons reçues au sujet de notre campagne ont été constamment gratifiantes. Le fait de recevoir quelque chose en cadeau, juste pour une bonne cause, a été accueilli avec un étonnement positif par de nombreuses personnes à Potsdam. Heureusement, des habitants de Potsdam nous ont envoyé une photo des arbres fruitiers plantés, de sorte que nous pouvons montrer un petit collage ici.",
      "video": "",
      "presslinks": [
        "https://m.pnn.de/potsdam/kampf-gegen-den-klimawandel-neue-baeume-von-babelsberg-bis-bosnien/28033016.html"
      ],
      "gallery": []
    },
    {
      "id": "12",
      "image": "/IMG_3055.JPG",
      "title": "November 2021: Gemeinsame Pflanzaktion mit der Gemeinde Michendorf",
      "content": "Le 16.11., la communauté de Michendorf a planté 10 arbres pour les 100 nouveaux-nés de la communauté en 2021. Woods Up a soutenu cette action en plantant d'autres arbres : 4 frênes, 1 érable champêtre, 4 érables de Norvège, 1 hêtre cuivré, 1 hêtre européen, 2 ormes, 2 charmes et un néflier pour les oiseaux. Aujourd'hui, la coopération entre Woods Up et la municipalité de Michendorf a abouti à la création d'une petite forêt pédagogique, où les enfants en particulier peuvent en apprendre un peu plus sur la diversité des espèces d'arbres. Les plantations ont été faites dans la forêt de jeu de Wilhelmshorst, entre l'école primaire, la garderie et la crèche. À partir d'aujourd'hui, les enfants et leurs familles peuvent admirer les arbres tous les jours et les arroser régulièrement. Merci pour ce coup d'envoi commun !",
      "video": "",
      "presslinks": [],
      "gallery": []
    },
    {
      "id": "13",
      "image": "/IMG_D6A3645A986D-5.jpeg",
      "title": "Mars 2022 : Soutien à Schöner Land e.V. pour la création d'un bosquet de protection du climat",
      "content": "Nous avons aidé l'association 'Schöner Land' à planter différents arbres et arbustes sur une surface aride de 5600 mètres carrés.",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/Forst/IMG_3053.JPG",
        "/images/Forst/IMG_D6A3645A986D-1.jpeg",
        "/images/Forst/IMG_D6A3645A986D-3.jpeg"
      ]
    },
    {
      "id": "14",
      "image": "/IMG_3085.JPG",
      "title": "Islande 2022",
      "content": "L'équipe WoodsUp s'est rendue deux fois en Islande cette année pour planter un total de 45 000 arbres. Au printemps, nous avons à nouveau planté des peupliers, des saules, des aulnes, des épicéas de Sitka, des bouleaux, des pins de Murray et des sorbiers provenant de la pépinière locale de Hafnasandur. Puis, en septembre, nous avons replanté 5000 arbres supplémentaires. Nous voulons ainsi compenser les pertes de l'année dernière. L'hiver dernier a été caractérisé par des tempêtes et un froid exceptionnellement forts. Cela a été très dur pour les jeunes arbres et plusieurs centaines n'ont malheureusement pas réussi à se développer. Cependant, environ 80% des arbres de 2021 ont réussi et nous nous réjouissons de poursuivre le projet en 2023. Nous tenons à remercier le service forestier islandais, en particulier Hreinn Oskarson et Ellert Marisson, pour leur soutien et la mise à disposition gratuite de la zone.",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/island_22/island_1.JPG",
        "/images/island_22/island_2.JPG",
        "/images/island_22/island_3.JPG",
        "/images/island_22/island_4.JPG",
        "/images/island_22/island_5.JPG",
        "/images/island_22/island_6.JPG",
        "/images/island_22/island_7.JPG"
      ]
    },
    {
      "id": "15",
      "image": "/IMG_3076.JPG",
      "title": "Octobre 2022 : Création d'un parc de permaculture en Bosnie",
      "content": "Nous avons aidé Martin Ivicevic à créer un parc de permaculture à Polje. Outre les avantages biologiques du parc, ce projet vise également à sensibiliser la région au changement climatique et à démontrer de manière exemplaire la valeur et les avantages d'avoir ses propres arbres fruitiers. Martin déclare : 'En tant qu'artiste, je voulais faire une déclaration dans ma ville natale et montrer à mes semblables que l'on peut faire quelque chose pour la nature avec peu de ressources et gagner un revenu d'appoint en plus'. Le souhait de l'artiste est que 'plus il y a de couleurs, mieux c'est'. Deux cent quarante arbres fruitiers de différentes variétés ont été plantés. Parmi eux, trois variétés différentes de pommes, trois variétés de poires, trois variétés de prunes, des variétés de noix, de noisettes ainsi que de cerises. En outre, une soixantaine d'autres arbres et arbustes ont été plantés. Entre autres, des chênes rouges, des ginkgos, des bouleaux, des hêtres, des sapins et des épicéas. Du voisinage, nous avons reçu quarante autres plants en cadeau. Nous tenons à remercier tous ceux qui ont soutenu ce projet. La merveilleuse équipe qui a travaillé sur le site et toutes les bonnes personnes qui ont rendu ce projet possible grâce à leurs dons. Tous les amateurs de nature et d'art sont invités à venir à Kreševo une fois par an pour soutenir le projet, échanger des idées créatives et découvrir ensemble la Bosnie sauvage.",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/bosnien/bosnien_1.JPG",
        "/images/bosnien/bosnien_2.JPG",
        "/images/bosnien/bosnien_3.JPG",
        "/images/bosnien/bosnien_4.JPG",
        "/images/bosnien/bosnien_5.JPG"
      ]
    },
    {
      "id": "16",
      "image": "/IMG_3081.JPG",
      "title": "Octobre 2022 : Plantation colorée d'une parcelle dans une forêt de mono-pin dans le Brandebourg",
      "content": "Nous avons planté un hectare et demi de monoculture de pins près de Reckahn avec toutes sortes d'espèces d'arbres et mis en terre divers semis. Parmi eux, le hêtre rouge, l'érable de Norvège, l'érable champêtre, le chêne rouge, le chêne anglais, le chêne sessile, le châtaignier, le châtaignier doux, le bouleau et le saule. Il s'agit d'une petite expérience pour voir lesquelles de ces espèces s'établiront dans cet habitat. Le site appartient à un ami qui souhaite également soutenir le développement d'une forêt mixte diversifiée et résiliente.",
      "video": "",
      "presslinks": [],
      "gallery": [
        "/images/reckahn/hain_1.JPG",
        "/images/reckahn/hain_2.JPG"
      ]
    }
  ]
}
